/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = "Se cuenta ha sido creada. Hemos enviado un correo electrónico de confirmación a %@. Comprueba tus correos para validar tu cuenta. Una vez hecho esto, vuelva aquí y haga clic en el botón.";

/* No comment provided by engineer. */
"%@ are writing..." = "%@ están escribiendo...";

/* No comment provided by engineer. */
"%@ has joined" = "%@ se ha unido";

/* No comment provided by engineer. */
"%@ has left" = "%@ se ha ido";

/* No comment provided by engineer. */
"%@ is busy." = "%@ esta ocupado.";

/* No comment provided by engineer. */
"%@ is no longer an admin" = "%@ ya no es un administrador";

/* No comment provided by engineer. */
"%@ is not connected." = "%@ no está conectado.";

/* No comment provided by engineer. */
"%@ is now an admin" = "%@ es ahora un administrador";

/* No comment provided by engineer. */
"%@ is writing..." = "%@ está escribiendo...";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ Desea activar el vídeo";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\nLa razón era: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(Cadena inválida)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Por favor describa su problema o será ignorado>";

/* No comment provided by engineer. */
"\nConfirmation security\n\nSay: %@\nConfirm that your interlocutor\nsays: %@" = "\nSeguridad de confirmación\n\nDigamos: %1$@\nConfirme que su interlocutor\ndice: %2$@";

/* No comment provided by engineer. */
"A new version of your app is available, use the button below to download it." = "Una nueva versión de su aplicación está disponible, utilice el botón de abajo para descargarla.";

/* No comment provided by engineer. */
"About" = "Acerca";

/* No comment provided by engineer. */
"ACCEPT" = "ACEPTAR";

/* No comment provided by engineer. */
"Accept" = "Aceptar";

/* No comment provided by engineer. */
"Account configuration issue" = "Problema de configuración de la cuenta";

/* No comment provided by engineer. */
"Account expiring" = "Cuenta vencida";

/* No comment provided by engineer. */
"Add new email" = "Añadir nuevo correo electrónico";

/* No comment provided by engineer. */
"Add new phone number" = "Añadir nuevo número de teléfono";

/* No comment provided by engineer. */
"Add new SIP address" = "Agregar nueva dirección SIP";

/* No comment provided by engineer. */
"Address book" = "Directorio";

/* No comment provided by engineer. */
"Address incomplete" = "Dirección incompleta";

/* No comment provided by engineer. */
"Answer" = "Respuesta";

/* No comment provided by engineer. */
"Application logs" = "Registros de la aplicación";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "¿Seguro que desea eliminar la configuración del proxy?";

/* No comment provided by engineer. */
"Assistant" = "Asistente";

/* No comment provided by engineer. */
"Assistant error" = "Error del asistente";

/* No comment provided by engineer. */
"Authentification needed" = "Se necesita autenticación";

/* No comment provided by engineer. */
"Average" = "Promedio";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Credenciales erróneas, compruebe la configuración de su cuenta";

/* No comment provided by engineer. */
"Bad gateway" = "Puerta de enlace errónea";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "La batería se está agotando. Detener el video?";

/* No comment provided by engineer. */
"Buy" = "Comprar";

/* No comment provided by engineer. */
"CALL" = "LLAMADA";

/* No comment provided by engineer. */
"Call" = "Llamar";

/* No comment provided by engineer. */
"Call %@" = "Llamar a %@";

/* No comment provided by engineer. */
"Call failed" = "Llamada fallida";

/* No comment provided by engineer. */
"Call quality: %d" = "Calidad de la llamada: %d";

/* No comment provided by engineer. */
"Calls" = "Llamadas";

/* No comment provided by engineer. */
"Camera" = "Cámara";

/* No comment provided by engineer. */
"Camera not authorized" = "Cámara no autorizada";

/* No comment provided by engineer. */
"Camera's permission" = "Permiso de la cámara";

/* No comment provided by engineer. */
"Can't find this file" = "No se encuentra este archivo";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"CANCEL" = "CANCELAR";

/* No comment provided by engineer. */
"Cannot call %@." = "No se puede llamar a %@.";

/* No comment provided by engineer. */
"Cannot make call" = "No se puede hacer la llamada";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "No se puede comprar nada todavía. Inténtalo de nuevo más tarde.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "No se conectar con el servidor: es una dirección inválida o puede estar temporalmente fuera de línea.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "No se puede recuperar su configuración. Compruebe las credenciales o vuelva a intentarlo más tarde.";

/* No comment provided by engineer. */
"Cannot send email" = "No se puede enviar el email";

/* No comment provided by engineer. */
"Cannot send logs" = "No se pueden enviar los registros";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "No se puede escribir una imagen en la galería de fotos";

/* No comment provided by engineer. */
"Cannot write video to photo library" = "No se puede escribir vídeo en la biblioteca de fotos";

/* No comment provided by engineer. */
"Change your password" = "Cambiar su contraseña";

/* No comment provided by engineer. */
"Changing your password" = "Cambiando su contraseña";

/* No comment provided by engineer. */
"Chat room could not be created on server" = "No se pudo crear la sala de chat en el servidor";

/* No comment provided by engineer. */
"Chat room creation error" = "Error de creación de la sala de chat";

/* No comment provided by engineer. */
"Chat with %@" = "Chatear con %@";

/* No comment provided by engineer. */
"Checkbox" = "Selección";

/* No comment provided by engineer. */
"Choose an action" = "Elija una acción";

/* No comment provided by engineer. */
"Choose the image size" = "Elija el tamaño de la imagen";

/* No comment provided by engineer. */
"Conference" = "Conferencia";

/* No comment provided by engineer. */
"Configuration failed" = "Error de configuración";

/* No comment provided by engineer. */
"Configuring account" = "Configuración de la cuenta";

/* No comment provided by engineer. */
"Confirm password" = "Confirmar contraseña";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Confirme el siguiente SAS con su interlocutor:\nDiga : %1$@\nSu corresponsal debe decir : %2$@";

/* No comment provided by engineer. */
"Contact duplicate" = "Contacto duplicado";

/* No comment provided by engineer. */
"Contact error" = "Error de contacto";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Continue video" = "Continuar video";

/* No comment provided by engineer. */
"Conversation creation error" = "Error de creación de conversación";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "No se pudo configurar la cuenta, compruebe los parámetros o vuelva a intentarlo más tarde.";

/* No comment provided by engineer. */
"Debug" = "Debug";

/* No comment provided by engineer. */
"Decline" = "Declinar";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delivered" = "Entregado";

/* No comment provided by engineer. */
"Deny" = "Denegar";

/* No comment provided by engineer. */
"DENY" = "DENEGAR";

/* No comment provided by engineer. */
"Deselect all" = "Deseleccionar todo";

/* No comment provided by engineer. */
"Deselected" = "Deseleccionado";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Conexión directa";

/* No comment provided by engineer. */
"Disable logs" = "Deshabilitar registros";

/* No comment provided by engineer. */
"Do you want to delete selected contact?\nIt will also be deleted from your phone's address book." = "¿Desea eliminar el contacto seleccionado?\nTambién se eliminará de la libreta de direcciones de tu teléfono.";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book." = "¿Desea eliminar los contactos seleccionados?\nTambién se eliminarán de la libreta de direcciones de tu teléfono.";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "¿Desea eliminar los registros seleccionados?";

/* No comment provided by engineer. */
"Do you want to delete selected recordings?" = "¿Desea eliminar las grabaciones seleccionadas?";

/* No comment provided by engineer. */
"Do you want to delete the selected conversations?" = "¿Desea eliminar las conversaciones seleccionadas?";

/* No comment provided by engineer. */
"Do you want to delete the selected messages?" = "¿Desea eliminar los mensajes seleccionados?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "¿Desea eliminar esta conversación?";

/* No comment provided by engineer. */
"Do you want to leave and delete the selected conversations?" = "¿Desea salir y eliminar las conversaciones seleccionadas?";

/* No comment provided by engineer. */
"Do you want to leave and delete this conversation?" = "¿Quieres salir y borrar esta conversación?";

/* No comment provided by engineer. */
"Do you want to leave this conversation?" = "¿Quieres dejar esta conversación?";

/* No comment provided by engineer. */
"Done" = "Realizado";

/* No comment provided by engineer. */
"Download" = "Descargar";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Configure un servidor proxy SIP de la configuración antes de realizar una llamada o utilice una dirección SIP válida (Ej: sip:john@example.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Configure un servidor proxy SIP de la configuración antes de enviar un mensaje o utilice una dirección SIP válida (Ej: sip:john@example.net)";

/* No comment provided by engineer. */
"Email addresses" = "Correos electrónicos";

/* No comment provided by engineer. */
"Enable logs" = "Habilitar registros";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error while changing your password" = "Error al cambiar su contraseña";

/* No comment provided by engineer. */
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "Error al descargar el archivo.\nProbablemente el archivo esté cifrado.\nVuelva a intentar descargar este archivo después de activar LIME.";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Error: ninguna cuenta de correo configurada";

/* ICE processing has failed */
"Failed" = "Ha fallado";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "Error al configurar desde la URL especificada.";

/* No comment provided by engineer. */
"Failure" = "Fracaso";

/* No comment provided by engineer. */
"Fetching remote configuration" = "Recuperación de la configuración remota";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "Obteniendo la configuración remota ...";

/* No comment provided by engineer. */
"File download error" = "Error de descarga de archivos";

/* No comment provided by engineer. */
"First name" = "Primer Nombre";

/* No comment provided by engineer. */
"GC_MSG" = "Has sido añadido a una sala de chat";

/* No comment provided by engineer. */
"Go to settings" = "Ir a configuración";

/* No comment provided by engineer. */
"Group conversation is not supported." = "No se admite la conversación grupal.";

/* No comment provided by engineer. */
"Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/downloads" = "¡Hola! ¡Hola! ¡Únete a mí en Linphone! Puede descargarlo gratis en: https://www.linphone.org/downloads";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Aquí hay información sobre un problema que tenía en mi dispositivo.\nYo estaba haciendo ...\nEsperaba que Linphone ....\nEn cambio, conseguí un resultado inesperado: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "Lo tengo, continúe";

/* No comment provided by engineer. */
"IC_MSG" = "";

/* No comment provided by engineer. */
"ICloud Drive is unavailable." = "iCloud Drive no está disponible.";

/* No comment provided by engineer. */
"IM_FULLMSG" = "";

/* No comment provided by engineer. */
"IM_MSG" = "Ha recibido un mensaje";

/* No comment provided by engineer. */
"In apps not ready yet" = "Compras dentro de la aplicación no implementado aún";

/* ICE process is in progress */
"In progress" = "En progreso";

/* No comment provided by engineer. */
"Incoming call" = "Llamada entrante";

/* No comment provided by engineer. */
"Info" = "Información";

/* No comment provided by engineer. */
"Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process." = "Los mensajes instantáneos se cifran de extremo a extremo en conversaciones seguras. Es posible actualizar el nivel de seguridad de una conversación autenticando a los participantes. Para ello, llame al contacto y siga el proceso de autentificación.";

/* No comment provided by engineer. */
"Invalid proxy address" = "Dirección proxy inválida.";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "URL de aprovisionamiento remoto no válido";

/* No comment provided by engineer. */
"Invalid route" = "Ruta inválida";

/* No comment provided by engineer. */
"Invalid SIP address" = "Dirección SIP inválida";

/* No comment provided by engineer. */
"Invalid username or domain" = "Nombre de usuario o dominio no válido";

/* No comment provided by engineer. */
"Invalid." = "No válido.";

/* No comment provided by engineer. */
"Last name" = "Apellido";

/* No comment provided by engineer. */
"Later" = "Luego";

/* No comment provided by engineer. */
"LEAVE" = "DEJAR";

/* No comment provided by engineer. */
"Let's go" = "Vamos";

/* No comment provided by engineer. */
"LIME identity key changed" = "Clave de identidad LIME modificada";

/* No comment provided by engineer. */
"LIME identity key changed for %@" = "Clave de identidad LIME cambiada para %@";

/* No comment provided by engineer. */
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIME requiere encriptación ZRTP.\nAl activar LIME activará automáticamente el cifrado de medios ZRTP.";

/* No comment provided by engineer. */
"LIME warning" = "Alerta LIME";

/* No comment provided by engineer. */
"Link my account" = "Enlazar mi cuenta";

/* No comment provided by engineer. */
"Link your account" = "Enlazar mi cuenta";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Vincule su cuenta de Linphone.org %s a su número de teléfono.";

/* No comment provided by engineer. */
"Low bandwidth" = "Bajo Ancho de banda";

/* InAppSettingKit */
"Mail not configured" = "Correo no configurado";

/* No comment provided by engineer. */
"Man-in-the-middle attack detected" = "Ataque del hombre en el medio detectado";

/* No comment provided by engineer. */
"Man-in-the-middle attack detected for %@" = "Ataque de hombre en el medio detectado para %@";

/* No comment provided by engineer. */
"Mark as seen" = "Marcar como se ve";

/* No comment provided by engineer. */
"Mark Read" = "Marcar Leídos";

/* No comment provided by engineer. */
"Max participant count exceeded" = "Se ha superado el número máximo de participantes";

/* No comment provided by engineer. */
"Max participant count exceeded by %@" = "Número máximo de participantes superado por %@";

/* No comment provided by engineer. */
"Maximum" = "Máximo";

/* No comment provided by engineer. */
"Maybe later" = "Quizás después";

/* No comment provided by engineer. */
"Message received" = "Mensaje recibido";

/* No comment provided by engineer. */
"Minimum" = "Mínimo";

/* No comment provided by engineer. */
"Missed call" = "Llamada perdida";

/* No comment provided by engineer. */
"Missing required callbacks" = "Faltan devoluciones de llamada requeridas";

/* No comment provided by engineer. */
"Missing required parameters" = "Faltan parámetros requeridos";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "Conexión de NAT(s)";

/* No comment provided by engineer. */
"Network down" = "Red caída";

/* No comment provided by engineer. */
"Network Error" = "Error de red";

/* No comment provided by engineer. */
"New subject : %@" = "Nuevo tema: %@";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No account" = "Sin cuenta";

/* No comment provided by engineer. */
"No account configured" = "Ninguna cuenta configurada";

/* No comment provided by engineer. */
"No address" = "Sin dirección";

/* No comment provided by engineer. */
"No call in progress" = "Ninguna llamada en curso";

/* No comment provided by engineer. */
"No default account" = "No hay cuenta predeterminada";

/* No comment provided by engineer. */
"No microphone" = "Sin micrófono";

/* No comment provided by engineer. */
"No response received from remote" = "No se recibió ninguna respuesta del sevicio remoto";

/* No comment provided by engineer. */
"None" = "Ninguna";

/* ICE has not been activated for this call */
"Not activated" = "No esta activado";

/* No comment provided by engineer. */
"Not implemented" = "No se ha implementado";

/* No comment provided by engineer. */
"Not connected" = "No conectado";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Nada se pudo recoger de su aplicación, abortando ahora.";

/* InAppSettingsKit */
"OK" = "De Acuerdo";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "La operación no pudo ser ejecutada por el servidor o cliente remoto porque no tenía ningún contexto para ello";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "La operación no está autorizada porque faltan las credenciales";

/* No comment provided by engineer. */
"Outdated Version" = "Versión obsoleta";

/* No comment provided by engineer. */
"Password" = "Contraseña";

/* No comment provided by engineer. */
"Passwords do not match." = "Las contraseñas no coinciden.";

/* No comment provided by engineer. */
"Phone numbers" = "Números de teléfono";

/* No comment provided by engineer. */
"Photo library" = "Galería de fotos";

/* No comment provided by engineer. */
"Photo not authorized" = "Foto no autorizada";

/* No comment provided by engineer. */
"Photo's permission" = "Permiso de la foto";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Por favor confirme su código de país e ingrese su número telefónico";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Confirme su código de país e ingrese su número de teléfono.";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Introduce una contraseña en su cuenta";

/* No comment provided by engineer. */
"Please enter a username" = "Por favor, ingrese un nombre de usuario";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Ingrese y confirme su nueva contraseña";

/* No comment provided by engineer. */
"Please enter your email" = "Por favor introduzca su correo electrónico";

/* No comment provided by engineer. */
"Please enter your phone number" = "Por favor ingrese su número de teléfono";

/* No comment provided by engineer. */
"Please enter your username" = "Por favor, ingrese su nombre de usuario";

/* No comment provided by engineer. */
"Please enter your username and password" = "Por favor introduzca su nombre de usuario y contraseña";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Asegúrese de que su dispositivo esté conectado a Internet y compruebe la configuración de la cuenta SIP en la configuración.";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Por favor termine la llamada de GSM primero.";

/* No comment provided by engineer. */
"Provisioning Load error" = "Error de carga en la provisión";

/* No comment provided by engineer. */
"Read" = "Lee";

/* No comment provided by engineer. */
"Recordings" = "Grabaciones";

/* No comment provided by engineer. */
"Connected" = "Conexo";

/* No comment provided by engineer. */
"Connection failed" = "Error de conexión";

/* No comment provided by engineer. */
"Connection failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Error de conexión porque falta autenticación o no es válida para %1$@ @%2$@.\nPuede volver a proporcionar la contraseña o comprobar la configuración de su cuenta en la configuración.";

/* No comment provided by engineer. */
"Connection failure" = "Fallo de conexión";

/* No comment provided by engineer. */
"Connection in progress" = "Conexión en curso";

/* ICE has established a connection through a relay */
"Relay connection" = "Conexión de relay";

/* No comment provided by engineer. */
"Remote configuration" = "Configuración remota";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "Configuración remota obtenida correctamente y aplicada.";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Eliminar cuenta(s) y autodestrucción";

/* No comment provided by engineer. */
"Reply" = "Responder";

/* No comment provided by engineer. */
"Resend" = "Re-enviar";

/* No comment provided by engineer. */
"Resource moved permanently" = "Recurso movido permanentemente";

/* No comment provided by engineer. */
"Resource no longer exists" = "El recurso ya no existe";

/* No comment provided by engineer. */
"Save" = "Grabar";

/* No comment provided by engineer. */
"Security level decreased" = "Reducción del nivel de seguridad";

/* No comment provided by engineer. */
"Security level decreased because of %@" = "Se ha reducido el nivel de seguridad debido a %@";

/* No comment provided by engineer. */
"Select all" = "Seleccionar todo";

/* No comment provided by engineer. */
"Select the source" = "Seleccione el origen";

/* No comment provided by engineer. */
"Select your country" = "Seleccione su país";

/* No comment provided by engineer. */
"Selected" = "Seleccionado";

/* No comment provided by engineer. */
"Send logs" = "Enviar registros";

/* No comment provided by engineer. */
"Sending logs" = "Enviando registros";

/* No comment provided by engineer. */
"Sent" = "Enviada";

/* No comment provided by engineer. */
"Server error, please try again later." = "Error de Servidor, por favor intente nuevamente más tarde.";

/* No comment provided by engineer. */
"Server request error" = "Error de solicitud del servidor";

/* No comment provided by engineer. */
"Server timeout" = "Tiempo de espera del servidor agotado";

/* No comment provided by engineer. */
"Settings" = "Configuración";

/* No comment provided by engineer. */
"Shop" = "Tienda";

/* No comment provided by engineer. */
"Show" = "Mostrar";

/* No comment provided by engineer. */
"SIP addresses" = "Dirección SIP";

/* No comment provided by engineer. */
"Stop video" = "Detener video";

/* No comment provided by engineer. */
"Success" = "Éxitoso";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Temporalmente no disponible";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "El código de confirmación no es válido.\nCompruebe su SMS y vuelva a intentarlo.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "El código de confirmación no es válido. \nInténtelo de nuevo";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "No hay conexión de red disponible, habilite WIFI o WWAN antes de configurar una cuenta";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "No hay conexión de red disponible, habilite WIFI o WWAN antes de configurar una cuenta.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "No hay conexión de red disponible, habilite WIFI o WWAN antes de realizar una llamada";

/* No comment provided by engineer. */
"This account does not exist." = "Esta cuenta no existe.";

/* No comment provided by engineer. */
"This account is already activated." = "Esta cuenta ya está activada.";

/* No comment provided by engineer. */
"This account is already in use." = "Esta cuenta ya está en uso.";

/* No comment provided by engineer. */
"This account is already connected." = "Esta cuenta ya está conectada.";

/* No comment provided by engineer. */
"This account is not activated yet." = "Esta cuenta aún no está activada.";

/* No comment provided by engineer. */
"This alias does not exist." = "Este alias no existe.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Este dispositivo no está configurado para enviar correo electrónico. Configure los ajustes de correo en la aplicación Configuración.";

/* No comment provided by engineer. */
"This email address is already used." = "Esta dirección de correo electrónico ya se encuentra utilizada.";

/* No comment provided by engineer. */
"This email does not exist." = "Este correo electrónico no existe.";

/* No comment provided by engineer. */
"This message is not encrypted." = "Este mensaje no está cifrado.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "Esta operación cargará una configuración remota. ¿Continuar?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "Este número de teléfono ya está siendo utilizado. Por favor, escriba un número diferente. \nPuede eliminar su cuenta existente si desea volver a utilizar su número de teléfono.";

/* No comment provided by engineer. */
"TODAY" = "HOY";

/* No comment provided by engineer. */
"Transfer error" = "Error de transferencia";

/* No comment provided by engineer. */
"Trust has been denied. Make a call to start the authentication process again." = "La confianza ha sido denegada. Realice una llamada para iniciar de nuevo el proceso de autenticación.";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";

/* No comment provided by engineer. */
"Unknown country code" = "Código de país desconocido";

/* No comment provided by engineer. */
"Unknown error" = "Error desconocido";

/* No comment provided by engineer. */
"Unknown error (%@)." = "Error desconocido (%@).";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Error desconocido. Vuelve a intentarlo más tarde.";

/* No comment provided by engineer. */
"Unsupported content" = "Contenido no compatible";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "El vídeo no se puede activar debido a bajo ancho de banda, solo se dispone de audio";

/* No comment provided by engineer. */
"Video request" = "Solicitud de video";

/* No comment provided by engineer. */
"Voice mail" = "Mensaje de voz";

/* No comment provided by engineer. */
"Warning" = "Advertencia";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Advertencia: se creará un correo electrónico con 3 archivos adjuntos:  \n- Registros de aplicaciones\n- Configuración de Linphone\n- Historial de chats.\nPuede contener información privada (PUEDE contener una contraseña de texto plano)  Puede eliminar uno o varios de estos archivos adjuntos Antes de enviar su correo electrónico, sin embargo, todos son importantes para diagnosticar su problema.";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Advertencia: se creará un correo electrónico con los registros de la aplicación. Puede contener información privada (pero no contraseña).\nEstos registros son importantes para diagnosticar el problema.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "Hemos enviado un SMS con un código de validación a %@. Para completar la verificación de su número de teléfono, ingrese el código de 4 dígitos debajo:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "¿Para qué se utilizará mi número de teléfono?";

/* No comment provided by engineer. */
"Yes" = "Sí.";

/* No comment provided by engineer. */
"YESTERDAY" = "AYER";

/* No comment provided by engineer. */
"You already own an account." = "Ya tienes una cuenta.";

/* No comment provided by engineer. */
"You are no longer an admin of the chat room" = "Ya no eres administrador de la sala de chat";

/* No comment provided by engineer. */
"You are now an admin of the chat room" = "Ahora eres administrador de la sala de chat";

/* No comment provided by engineer. */
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "Estás intentando enviar un mensaje usando LIME a un contacto no verificado por ZRTP.\nPor favor llame a este contacto y verifique su clave ZRTP antes de enviar sus mensajes.";

/* No comment provided by engineer. */
"You cancelled your account." = "Has cancelado tu cuenta.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "Ya has comprado una cuenta pero ya no existe.";

/* No comment provided by engineer. */
"You have been added to a chat room" = "Has sido añadido a una sala de chat";

/* No comment provided by engineer. */
"You have joined the group" = "Te has unido al grupo";

/* No comment provided by engineer. */
"You have left the group" = "Has dejado el grupo";

/* No comment provided by engineer. */
"You have missed a call." = "Has perdido una llamada.";

/* No comment provided by engineer. */
"You have received a message." = "Ha recibido un mensaje.";

/* No comment provided by engineer. */
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "Ha recibido un mensaje cifrado que no puede descifrar desde %@.\nDebe llamar a su corresponsal para intercambiar sus claves ZRTP si desea descifrar los mensajes futuros que recibirá.";

/* No comment provided by engineer. */
"You missed a call from %@" = "Perdiste una llamada de %@";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "Debe autorizar que la aplicación tenga acceso a la libreta de direcciones.\nAlternar la aplicación en Ajustes> Privacidad> Contactos";

/* No comment provided by engineer. */
"Select a contact or create a new one." = "Seleccione un contacto o cree uno nuevo.";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "Necesita conectar un micrófono a su dispositivo para usar la aplicación.";

/* No comment provided by engineer. */
"Your account has expired." = "Tu cuenta ha expirado.";

/* No comment provided by engineer. */
"Your account is not a Linphone account.\nWe can not change your password." = "Su cuenta no es una cuenta de Linphone.\nNo podemos cambiar tu contraseña.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Su cuenta caducará en %i días.";

/* No comment provided by engineer. */
"Your activation code contains invalid characters." = "El código de activación contiene caracteres no válidos.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Su contraseña de confirmación no coincide con su contraseña";

/* No comment provided by engineer. */
"Your country code is invalid." = "El código de país no es válido.";

/* No comment provided by engineer. */
"Your country code is too long." = "Tu código de país es demasiado largo.";

/* No comment provided by engineer. */
"Your country code is too short." = "Tu código de país es demasiado corto.";

/* No comment provided by engineer. */
"Your phone number is too short." = "Tu número de teléfono es demasiado corto.";

/* No comment provided by engineer. */
"Your phone number is too long." = "Tu número de teléfono es demasiado largo.";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Su dispositivo no está configurado para enviar correos electrónicos. Configure la aplicación de correo antes de enviar los registros.";

/* No comment provided by engineer. */
"Your email contains invalid characters." = "Su correo electrónico contiene caracteres no válidos.";

/* No comment provided by engineer. */
"Your email is invalid" = "Su Correo Electrónico es Inválido";

/* No comment provided by engineer. */
"Your email is malformed." = "Su correo electrónico está mal formado.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Sus amigos encontrarán su más fácilmente si usted enlaza su cuenta a su número de teléfono. \n\nUsted verá en su libreta de direcciones quien está usando Linphone, y sus amigos sabrán que pueden llegar conectarse con usted vía Linphone también.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Sus amigos encontrarán su más fácilmente si usted liga su cuenta a su número de teléfono. \n\n\nUsted verá en su libreta de direcciones que está usando Linphone y sus amigos sabrán que pueden llegar a conectarse con usted vía Linphone también. \n\nPuede utilizar su número de teléfono con una sola cuenta Linphone. Si ya ha vinculado su número a otra cuenta, pero prefiere utilizarla, simplemente vincule ahora y su número se moverá automáticamente a esta cuenta.";

/* No comment provided by engineer. */
"Your password contains invalid characters." = "La contraseña contiene caracteres no válidos.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Su contraseña ha sido cambiada exitosamente";

/* No comment provided by engineer. */
"Your password is too long." = "Su contraseña es demasiado larga.";

/* No comment provided by engineer. */
"Your password is too short." = "Su contraseña es demasiado corta.";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Su número de teléfono es inválido.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@cv.miedifi.com" = "Su dirección SIP será sip:%s@cv.miedifi.com";

/* No comment provided by engineer. */
"Your username contains invalid characters." = "Su nombre de usuario contiene caracteres no válidos.";

/* No comment provided by engineer. */
"Your username is invalid." = "Su nombre de usuario no es válido.";

/* No comment provided by engineer. */
"Your username is too long." = "Tu nombre de usuario es demasiado largo.";

/* No comment provided by engineer. */
"Your username is too short." = "Su nombre de usuario es demasiado corto.";

/* No comment provided by engineer. */
"ZRTP activation" = "Activación de ZRTP";

/* No comment provided by engineer. */
"ZRTP verification" = "Verificación ZRTP";
